{
    "nieuws":
    [
        {
            "titel": "Thee is de nieuwe koffie: in deze hotspots drink je de beste kopjes",
            "id": 212,
            "datum": "22/05/2017 • 22:45",
            "categorieen": ["goesting"],
            "auteurs":["Eva"],
            "samenvatting": "In Mijn Pop-uprestaurant serveerden Bo en Emily aangepaste thees in plaats van wijnen bij hun gerechten, en her en der openen professionele theesommeliers hun eigen speciaalzaken. Yep, thee is hot. Voor de beste kopjes serveert Goesting Magazine je een uitgebreide selectie van fijne theehuizen. Volg Goesting op Facebook voor meer culinaire tips!",
            "body": "<p>In Mijn Pop-uprestaurant serveerden Bo en Emily aangepaste thees in plaats van wijnen bij hun gerechten, en her en der openen professionele theesommeliers hun eigen speciaalzaken. Yep, thee is hot. Voor de beste kopjes serveert Goesting Magazine je een uitgebreide selectie van fijne theehuizen. Volg Goesting op Facebook voor meer culinaire tips!</p><p>Uitzonderlijke thee in een Scandinavisch, fleurig decor drink je bij Comptoir. Zaakvoerder Ellen Destuyver zweert bij drie merken. Evermore uit Rotterdam biedt zowel thee als keramiek aan. “Ze zijn erg klein, maar hun kwaliteit is ongelooflijk.” Ook van een kopje Curiosithee, thee van de grote theereferentie Ann Van Steenkiste, kun je hier genieten. “De cursus theesommelier die ik bij haar volgde, heeft echt mijn leven veranderd”, lacht Ellen. “Vroeger deed ik mijn goesting met thee, nu weet ik dat het soort water, de temperatuur en de dosering van cruciaal belang zijn.”</p><p>Een vaste waarde onder de theehuizen is het Salon de thé Claude op het historische Hendrik Conscienceplein. Hier beleef je een afternoon tea waar zelfs de queen van zou beginnen te likkebaarden. Hoewel het theesalon in een uitgesproken klassieke damesstijl ingericht is, spreekt het iedereen aan. “Ik ben enorm geïnspireerd geraakt door het vele reizen. Dat avontuur geef ik ook mee in mijn aanbod. Als mensen kiezen voor een veilige muntthee, probeer ik hen toch op andere gedachten te brengen. Dat valt zelden tegen dankzij mijn theeleverancier Van Aelst uit Lier”, licht zaakvoerder Claude De Burie toe.</p>",
            "afbeeldingl": "thee.jpg",
            "afbeeldings": "thee.jpg",
            "afbeelding2": "thee2.jpg"
        },
        {
            "titel": "Kobe Desramault opent bakkerij in Bokrijk",
            "id": 210,
            "datum": "21/05/2017 • 08:43",
            "categorieen": ["eten & drinken"],
            "auteurs":["Rik"],
            "samenvatting": "Bijna een half jaar nadat Kobe Desramault de deuren van In De Wulf achter zich dicht trok, laat de sterrenchef weer van zich horen. Op 25 juni opent Desramault een bakkerij in het openluchtmuseum van Bokrijk, zo meldt De Standaard.",
            "body": "<p>Bijna een half jaar nadat Kobe Desramault de deuren van In De Wulf achter zich dicht trok, laat de sterrenchef weer van zich horen. Op 25 juni opent Desramault een bakkerij in het openluchtmuseum van Bokrijk, zo meldt De Standaard.</p><p>De specialiteit van de nieuwe bakkerij wordt een zuurdesembrood met ingrediënten uit de omgeving. Het brood zal ook verkocht worden in het museum. Daarnaast wordt het Bokrijks Brood in heel Limburg verkocht in foodtrucks.</p><p>Drie jaar geleden opende Desramaults al een eerste eigen artisanale bakkerij in Gent, De Superette, waar je ook terecht kan voor ontbijt, brunch, lunch en diner. Het nieuwe broodatelier van De Superette past perfect in Bokrijk, zegt hij. “We willen de traditionele kunst van het broodbakken omzetten in een hedendaagse en zelfs toekomstvisie. In Bokrijk heeft men een groot respect voor die traditie, en voor het toekomstgericht werken rond een lokaal ambacht.”</p>",
            "afbeeldingl": "kobe.jpg",
            "afbeeldings": "kobe.jpg",
            "afbeelding2": "superette.jpg"
        },
        {
            "titel": "Magere modellen hebben voortaan doktersverklaring nodig in Frankrijk",
            "id": 198,
            "datum": "20/05/2017 • 06:06",
            "categorieen": ["mode"],
            "auteurs":["Eva"],
            "samenvatting": "Magere modellen moeten in Frankrijk voortaan een doktersverklaring kunnen voorleggen om aan te tonen dat ze gezond genoeg zijn om hun werk te mogen doen. De regering heeft de details van de wet vandaag in het staatsblad bekendgemaakt. ",
            "body": "<p>Magere modellen moeten in Frankrijk voortaan een doktersverklaring kunnen voorleggen om aan te tonen dat ze gezond genoeg zijn om hun werk te mogen doen. De regering heeft de details van de wet vandaag in het staatsblad bekendgemaakt.</p><p>Om in Parijs modeshows te mogen lopen of mee te doen aan foto-shoots moeten modellen voortaan met een medisch attest bewijzen dat hun gewicht in verhouding tot hun lengte (BMI-index) in orde is. Werkgevers die dat niet controleren kunnen een gevangenisstraf krijgen van zes maanden en een boete van 75.000 euro.</p><p>Vanaf oktober moet in Frankrijk bovendien bij reclame- en glamourfoto's worden aangegeven dat die zijn geretoucheerd om de afgebeelde meisjes slanker te maken.</p><p>Ook elders in Europa gaan vaak stemmen op om het gebruik van graatmagere modellen te verbieden. In Israël is dat al het geval.</p>",
            "afbeeldingl": "mode.jpg",
            "afbeeldings": "mode.jpg",
            "afbeelding2": "model.jpg"
        },
        {
            "titel": "Lage rugpijn? Deze tips kunnen helpen",
            "id": 200,
            "datum": "19/05/2017 • 16:45",
            "categorieen": ["lifestyle"],
            "auteurs":["Jef"],
            "samenvatting": "De basisbehandeling bij lage rugpijn is “de natuur zijn werk laten doen” en medicalisering vermijden. Dat staat in de nieuwste richtlijn van het Federaal Kenniscentrum voor de Gezondheidszorg (KCE). Verder luidt het belangrijkste advies: blijven bewegen.",
            "body": "<p>De basisbehandeling bij lage rugpijn is “de natuur zijn werk laten doen” en medicalisering vermijden. Dat staat in de nieuwste richtlijn van het Federaal Kenniscentrum voor de Gezondheidszorg (KCE). Verder luidt het belangrijkste advies: blijven bewegen.</p><p>Het uitgangspunt van de KCE-studie is dat rugpijn in principe onschadelijk is en in de overgrote meerderheid van de gevallen spontaan geneest. Rugpijn moet worden beschouwd als een - soms zeer onaangenaam - ongemak dat ons nu eenmaal kan overkomen. De patiënt is perfect in staat om zichzelf te genezen, mits een beetje begeleiding en aanmoediging.</p><p>Het eerste advies luidt: blijf in beweging. Het kenniscentrum adviseert uw dagelijkse bezigheden zoveel als mogelijk verder te zetten en oefeningen te blijven doen. Als de klachten toch aanhouden, kan u raad vragen aan uw arts of kinesitherapeut die u een oefenprogramma zal aanbieden dat aangepast is aan uw rugklachten. Indien nodig, kan dat programma aangevuld worden met manuele technieken, zoals massages, of psychologische begeleiding.</p><p>Medicatie kan een aanvullende stap zijn, maar voorzichtigheid is geboden, benadrukt het KCE. Indien u medicatie neemt, doet u dat best zo kort mogelijk en is het beter om ontstekingsremmers te nemen dan paracetamol. Chirurgische ingrepen zijn beperkt tot zeer specifieke situaties, aldus nog het kenniscentrum. Zoals bij uitstraling van de pijn in het been of chronische lage rugpijn.</p>",
            "afbeeldingl": "rugpijn.jpg",
            "afbeeldings": "rugpijn.jpg",
            "afbeelding2": "massage.jpg"
        },
        {
            "titel": "Niet opnieuw inchecken: Ryanair biedt aansluitende vluchten aan",
            "id": 203,
            "datum": "18/05/2017 • 18:34",
            "categorieen": ["reizen"],
            "auteurs":["Rik"],
            "samenvatting": "Ryanair biedt voor het eerst verbindingsvluchten aan. Passagiers kunnen voortaan via de luchthaven Fiumicino in Rome direct overstappen op aansluitende Ryanair-vluchten zonder dat ze opnieuw moeten inchecken. Dat maakt de Ierse lagekostenmaatschappij bekend.",
            "body": "<p>Ryanair biedt voor het eerst verbindingsvluchten aan. Passagiers kunnen voortaan via de luchthaven Fiumicino in Rome direct overstappen op aansluitende Ryanair-vluchten zonder dat ze opnieuw moeten inchecken. Dat maakt de Ierse lagekostenmaatschappij bekend.</p><p>Goedkope luchtvaartmaatschappijen bieden meestal geen verbindingsvluchten aan, waardoor voor een aansluitende vlucht een tweede ticket nodig is en opnieuw moet worden ingecheckt. Bij Ryanair komt daar vanaf nu dus verandering in voor de verbindingen via Rome met of vanuit Alicante, Barcelona, Bari, Brussel, Catania, Comiso, Malta en Palermo.</p><p>Als het netwerk een succes blijkt, zal het nog verder worden uitgebreid. “We gaan ook verder met onze discussies met Aer Lingus en Norwegian - en andere potentiële partners - met het oog op het starten van verbindingen met derden later dit jaar”, zegt Ryanair-COO, David O'Brien.</p>",
            "afbeeldingl": "ryanair.jpg",
            "afbeeldings": "ryanair.jpg",
            "afbeelding2": "david.jpg"
        }
    ]
}
